delete.failed=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0431\u0430\u0437\u0438 \u0434\u0430\u043d\u0438\u0445 \u043f\u0440\u0438 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u0456 \u0437 \u0442\u0430\u0431\u043b\u0438\u0446\u0456
delete.holds=\! \u0406\u043d\u0448\u0430 \u0442\u0430\u0431\u043b\u0438\u0446\u044f \u043c\u0430\u0454 \u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f \u043d\u0430 \u043d\u0435\u0457\:
delete.impossible=\u041d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438
find.inTable=\u0432 \u0442\u0430\u0431\u043b\u0438\u0446\u0456
find.itemError=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0431\u0430\u0437\u0438 \u0434\u0430\u043d\u0438\u0445 \u043f\u0440\u0438 \u043f\u043e\u0448\u0443\u043a\u0443 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \u0437 ID \=
save.failed=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0431\u0430\u0437\u0438 \u0434\u0430\u043d\u0438\u0445 \u043f\u0440\u0438 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u0456 \u0432 \u0442\u0430\u0431\u043b\u0438\u0446\u044e\:
find.itemsError=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0431\u0430\u0437\u0438 \u0434\u0430\u043d\u0438\u0445 \u043f\u0440\u0438 \u043f\u043e\u0448\u0443\u043a\u0443 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0443
race.notOpen=\u0417\u0430\u0431\u0456\u0433 \u043d\u0435 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0439 \u0434\u043b\u044f \u0441\u0442\u0430\u0432\u043e\u043a. \u0412\u0438 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0441\u0442\u0430\u0432\u043a\u0443 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e
horse.alreadyInRace=\u041e\u0431\u0440\u0430\u043d\u0438\u0439 \u0441\u043a\u0430\u043a\u0443\u043d \u0432\u0436\u0435 \u0454 \u0443 \u0437\u0430\u0431\u0456\u0433\u0443\!
horseInRace.withId=\u0421\u043a\u0430\u043a\u0443\u043d \u0443 \u0437\u0430\u0431\u0456\u0433\u0443 (\u0443\u0447\u0430\u0441\u043d\u0438\u043a) \u0437 ID \=
horseInRace.notFound=\u043d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u0438\u0439 \u0443 \u0442\u0430\u0431\u043b\u0438\u0446\u0456
races.wonMoreTotal=\u041a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0432\u0438\u0433\u0440\u0430\u043d\u0438\u0445 \u0437\u0430\u0431\u0456\u0433\u0456\u0432 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0447\u0438\u0441\u043b\u0430 \u0437\u0430\u0431\u0456\u0433\u0456\u0432
odds.chancesMoreTotal=\u0417\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0448\u0430\u043d\u0441\u0456\u0432 \u043d\u0430 \u0432\u0438\u0433\u0440\u0430\u0448 \u043c\u0430\u0454 \u0431\u0443\u0442\u0438 \u043c\u0435\u043d\u0448\u0435, \u043d\u0456\u0436 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0432\u0441\u0456\u0445 \u0448\u0430\u043d\u0441\u0456\u0432
race.cantBeDeleted=\u0417\u0430\u0431\u0456\u0433 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u0438\u0439\! \u0412\u0456\u043d \u043f\u043e\u0432\u0438\u043d\u0435\u043d \u043c\u0430\u0442\u0438 \u0441\u0442\u0430\u0442\u0443\u0441 "being formed"
race.cantBeCancelled=\u0417\u0430\u0431\u0456\u0433 \u043d\u0435\u043c\u043e\u0436\u043d\u0430 \u0432\u0456\u0434\u043c\u0438\u043d\u0438\u0442\u0438, \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0432\u0456\u043d \u0437\u0430\u043a\u0456\u043d\u0447\u0438\u0432\u0441\u044f
race.shoudBeTwoHorses=\u041f\u043e\u0432\u0438\u043d\u043d\u043e \u0431\u0443\u0442\u0438 \u043f\u0440\u0438\u043d\u0430\u0439\u043c\u043d\u0456 \u0434\u0432\u0430 \u0441\u043a\u0430\u043a\u0443\u043d\u0430 \u0432 \u0433\u043e\u043d\u0446\u0456, \u0449\u043e\u0431 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438 \u0441\u0442\u0430\u0432\u043a\u0438
horse.shouldHaveOneOdds=\u041a\u043e\u0436\u0435\u043d\u0430 \u0441\u043a\u0430\u043a\u0443\u043d \u0432 \u0437\u0430\u0431\u0456\u0433\u0443 \u043f\u043e\u0432\u0438\u043d\u0435\u043d \u043c\u0430\u0442\u0438 \u043f\u0440\u0438\u043d\u0430\u0439\u043c\u043d\u0456 \u043e\u0434\u0438\u043d \u0432\u0438\u0434 \u0441\u0442\u0430\u0432\u043a\u0438, \u0432\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u043e\u043c. \u041f\u0435\u0440\u0448\u0438\u0439 \u0441\u043a\u0430\u043a\u0443\u043d, \u0434\u043b\u044f \u044f\u043a\u043e\u0433\u043e \u0446\u0435 \u043d\u0435 \u0437\u0440\u043e\u0431\u043b\u0435\u043d\u043e\:
race.placesError=\u041e\u0434\u0438\u043d \u0430\u0431\u043e \u043a\u0456\u043b\u044c\u043a\u0430 \u043c\u0456\u0441\u0446\u044c \u043d\u0430 \u0444\u0456\u043d\u0456\u0448\u0456 \u043d\u0435 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0456 \u0430\u0431\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u043b\u0435\u043d\u0456 \u0437 \u043f\u043e\u043c\u0438\u043b\u043a\u043e\u044e
user.notEnoughMoney=\u041d\u0430 \u0412\u0430\u0448\u043e\u043c\u0443 \u0440\u0430\u0445\u0443\u043d\u043a\u0443 \u043d\u0435 \u0432\u0438\u0441\u0442\u0430\u0447\u0430\u0454 \u0433\u0440\u043e\u0448\u0435\u0439, \u0449\u043e\u0431 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0446\u044e \u0441\u0442\u0430\u0432\u043a\u0443
user.sameLogin=\u0426\u0435\u0439 \u043b\u043e\u0433\u0456\u043d \u0432\u0436\u0435 \u0437\u0430\u0439\u043d\u044f\u0442\u0438\u0439
user.wrongLogin=\u0412\u0438 \u0432\u0432\u0435\u043b\u0438 \u043d\u0435\u0456\u0441\u043d\u0443\u044e\u0447\u0438\u0439 \u043b\u043e\u0433\u0456\u043d
user.wrongPassword=\u0412\u0438 \u0432\u0432\u0435\u043b\u0438 \u043d\u0435\u0432\u0456\u0440\u043d\u0438\u0439 \u043f\u0430\u0440\u043e\u043b\u044c
user.differentPasswords=\u0412\u0438 \u0432\u0432\u0435\u043b\u0438 \u0440\u0456\u0437\u043d\u0456 \u043f\u0430\u0440\u043e\u043b\u0456
error.notIdentified=\u0412\u0438\u0431\u0430\u0447\u0442\u0435\! \u0412\u0438\u043d\u0438\u043a\u043b\u0430 \u044f\u043a\u0430\u0441\u044c \u043f\u043e\u043c\u0438\u043b\u043a\u0430\! \u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044f \u0434\u0435\u0442\u0430\u043b\u0456 \u0432 HTML \u043a\u043e\u0434\u0456 \u0446\u0456\u0454\u0457 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438
parser.wrongValue=\u041d\u0435\u0432\u0456\u0440\u043d\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f "
parser.inField=" \u0443 \u043f\u043e\u043b\u0456
race.errorSettingPlaces=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u043f\u0440\u0438 \u0432\u0432\u0435\u0434\u0435\u043d\u0456 \u043c\u0456\u0441\u0446\u044c \u043d\u0430 \u0444\u0456\u043d\u0456\u0448\u0456\:
bet.cantBeCancelled=\u0421\u0442\u0430\u0432\u043a\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u0441\u043a\u0430\u0441\u043e\u0432\u0430\u043d\u0430 \u0447\u0435\u0440\u0435\u0437 \u0441\u0442\u0430\u0442\u0443\u0441 \u0437\u0430\u0431\u0456\u0433\u0443 \u0430\u0431\u043e \u0441\u0442\u0430\u0432\u043a\u0438
user.loginNotMatches=\u041b\u043e\u0433\u0456\u043d \u043f\u043e\u0432\u0438\u043d\u0435\u043d \u0441\u043a\u043b\u0430\u0434\u0430\u0442\u0438\u0441\u044f \u0437 3..30 \u043b\u0430\u0442\u0438\u043d\u0441\u044c\u043a\u0438\u0445 \u0441\u0438\u043c\u0432\u043e\u043b\u0456\u0432
user.passwordNotMatches=\u041f\u0430\u0440\u043e\u043b\u044c \u043f\u043e\u0432\u0438\u043d\u0435\u043d \u043c\u0430\u0442\u0438 \u0445\u043e\u0447\u0430 \u0431 1 \u0446\u0438\u0444\u0440\u0443, \u0441\u0442\u0440\u043e\u0447\u043d\u0443 \u0442\u0430 \u0437\u0430\u0433\u043b\u0430\u0432\u043d\u0443 \u0431\u0443\u043a\u0432\u0443 \u043b\u0430\u0442\u0438\u043d\u0438\u0446\u0435\u044e. \u0414\u043e\u0432\u0436\u0438\u043d\u0430 - 6..20 \u0441\u0438\u043c\u0432\u043e\u043b\u0456\u0432.
